// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Escanear en red";

TaskTitleField = "Escanear en red";
TaskDescriptionField = "Para definir el destino de red predeterminado para los trabajos escaneados, pulse el botón de abajo.";
TaskStartButtonTitle = "Inicio";
